[emoji]
zatk=0,o(°▽°(O))
zatk=0,(╬▔＾▔)凸
zatk=0,™ヾ(◎皿○)
zatk=0,(￣ε(#￣)☆╰╮o(￣皿￣///)
zatk=0,o(￣▽￣*)ゞ))￣▽￣*)ф
zatk=0,[ю•ω•]ю
zatk=0,(／-_-)／ξ ξ ξ ξ ξ ξ (+_+ ／)／～～～
zatk=0,<( ‵□′)──C＜*─__-)∥...
zatk=0,MIN■■■■■□□MAX(╯‵□′)╯︵┻━┻
zatk=0,( ▼▼)/鹵〈 巛巛巛 ( ◎_x)/
zatk=0,(╯‵□′)╯︵ >┼○"☆│
zatk=0,<( ￣^￣)╭θ★)`з゜)y
zatk=0,<( ￣^￣)┌┛(ノ_<。)
zatk=0,o(#￣▽￣)==O))￣0￣")
zatk=0,«---﹃(>ω -)
zani=0,(•v•)
zani=0,(˙<>˙)
zani=0,<("    ;)
zani=0,Σ("    ;)
zani=0,U·ェ·*U
zani=0,^·ェ·^
zani=0,εÏз
zani=0,(^•ｪ• ^)~
zani=0,=Ï=
zani=0,ε(囲_囲)з~~
zani=0,(～￣(OO)￣)ブ
zani=0,( ´(00)`)
zani=0,(*￣(エ)￣)
zani=0,(+(工)+╬)
zani=0,(／￣(ｴ)￣)／
zani=0,(〓￣(∵エ∵)￣〓)
zani=0,(๑･㉨･๑)
zani=0,ʕ•́ᴥ•̀ʔっ
zero=0,＿ ̫ξ
zero=0,／人。人。人＼
zero=0,（。人。）
zero=0,{{{Д}}}~☆
zfri=0,Σ(っ °Д °;)っ
zfri=0,o((⊙﹏⊙))o
zfri=0,ヾ(　 　)ノ゛天ヾ(　°д)ノ゛旋ヾ(°д°)ノ゛地ヾ(д°　)ノ゛转ヾ(　　)ノ゛
zfri=0,(゜゜ )心(。。)神(゜゜ )不(。。)宁
zfri=0,( *⊙~⊙)
zfri=0,⊙▽⊙
zfri=0,ε=(￣。￣;)
zfri=0,∑(O_O；) 
zfri=0,(╬⁽⁽ ⁰ ⁾⁾ Д ⁽⁽ ⁰ ⁾⁾)
zfri=0,Σ(|||▽||| )
zhap=0,٩(๑´3｀๑)۶
zhap=0,♪～(´ε｀　)
zhap=0,ヽ(*´з｀*)ﾉ
zhap=0,( ͡° ͜ʖ ͡°)
zhap=0,(╯▽╰ )
zhap=0,(:D)┼─┤
zhap=0,(〃￣︶￣)人(￣︶￣〃)
zhap=0,*Ü*
zhap=0,٩(-̮̮̃•̃)۶
zhap=0,٩(-̮̮̃-̃)۶
zhap=0,٩(•̮̮̃•̃)۶
zhap=0,٩(●̮̮̃●̃)۶
zhap=0,ㄟ(￣▽￣ㄟ)
zhap=0,ᵕ̤ᴗᵕ̤
zhap=0,꒰•̫͡•ོ꒱
zmmn=0,(  •̮•)?
zmmn=0,(:3▓▒
zmmn=0,/•/ω/•/
zmmn=0,★ω★
zmmn=0,(ಠ .̫.̫ ಠ)
zmmn=0,( מּ,_מּ)
zmmn=0,( •ω< )~★
zmmn=0,(*╯з)(ε╰*)
zmmn=0,......(((ヾ(　o=^·ェ·)o  ★
zmmn=0,o(` · ~ · ′。)o
zmmn=0,┴┬┴┤_·)
zmmn=0,((≧(≧▽(≧▽≦(≧▽≦)≧▽≦)▽≦)≦)))
zmmn=0,滚来滚去……~(～o￣▽￣)～o 。。。滚来滚去……o～(＿△＿o～) ~。。。
zmmn=0,こヾ(＾ｏ＾*)ん(ｏ＾^)ｏにｏ(＾０＾ｏ)ち(ｏ＾.＾)ノ" は ヾ(＊＾〇＾＊)ノ"
zmmn=0,タ(^_＾ )ノダ＼(＾_＾) /イ( ＾_^)ノマァ～
zmmn=0,ヾ(^▽^*)))
zmmn=0,(:◎)つ
zmmn=0,( *︾▽︾)♡
zmmn=0,(/ω·＼*)
zmmn=0,（ ·＿·)ノ
zmmn=0,(•ิ_•ิ)?
zmmn=0,(( ρ . - ) おはよう～
zmmn=0,o(〃'▽'〃)o
zmmn=0,_(:3」∠)_
zmmn=0,(｡ì _ í｡)
zmmn=0,。        。  \      /(≧ω≦)[]__★__[]   I      I
zsto=0,]((o_ _)'彡☆
zsto=0,┏┛墓┗┓...(((m -__-)m
zsto=0,多冷的隆冬(  ￣ii￣)彡…彡…彡
zsto=0,||Φ|(|T|Д|T|)|Φ||
zsto=0,●┻┓⌒ Σ┌┘車└┐=3 =3 =3
zsto=0,获胜者是…ヾ(￣ー￣)X(^▽^)ゞ
zsto=0,【第一课：如何打飞机】\(·ω·`)o
zsto=0,φ(0￣*)啦啦啦_φ(*￣0￣)>
zsto=0,﹌﹌﹌┌┴o﹌﹌﹌
zsto=0,﹏﹏﹏_/ō﹏﹏﹏
zsto=0,(￣▽)ρ┳━┻━┳°σ(▽￣)
zsto=0,(っ￣ω￣)っ))(_  _*)Ｚz z
zsto=0,(￣▽￣)o∠※PAN!=.:*:'☆.:*:'★':*
zsto=0,|(·_·) |·_·) |_·) |·) | )
zsto=0,( 'з')y﹌
zsto=0,Σ[ ◎ ]}∩(￣▽￣;)
zsto=0,∥WC∥_·)╯去下厕厕……
zsto=0,【小黑屋】ヽ(￣︿￣　)—C<(/;◇;)/
zsad=0,( •̥́ ˍ •̀ू )
zsad=0,(っ˘̩╭╮˘̩)っ
zsad=0,( >﹏<。)
zsad=0,(｡•́︿•̀｡)
zsad=0,o(TヘTo)
zsad=0,(PД`q。)·。'゜
zsad=0,( -'_`-; )
zsad=0,(　TロT)σ
zsad=0,(。>︿<)。
zsad=0,ಠ_ಠ
zsad=0,థ_థ
zsad=0,٩͡[๏̯͡๏]۶
zsad=0,٩(×̯×)۶
zsad=0,(。＿。)
ztxt=0,你持矢吗(｡･ω･｡)↗╰╮o(〃'▽'〃)不，我闹蚕你斗笔吗ヾ(^▽^*)))不，我制杖φ(*￣0￣)>
ztxt=0,你持盾吗(•～•)U†(｡ˇε ˇ｡)不，我贩剑你撒币吗(￣Õ￣)/∷_(•̀ω•́ 」∠)_不，我捡币
ztxt=0,警察叔叔就是他( *￣▽￣)σ
ztxt=0,该吃药了(｡･ω･｡)っθ
ztxt=0,一天三次，一次两粒(｡･ω･｡)っθθ
zwls=0,￣⊥￣
zwls=0,( =Д=)ﾉ
zwls=0,｀-_ゝ-
zwls=0,( ＿ ＿)ノ｜
zwls=0,(￣▽￣|||)
zwls=0,( ³_³)
zwls=0,(°ー°〃)
zwls=0,╮(￣▽￣")╭
zwls=0,(℃_º)
zwls=0,╭（一脸懵逼）╯
zwls=0,(눈_눈)
zwls=0,(●—●)
zzbi=0,<(¬＿¬<)
zzbi=0,╮(￣⊿￣)╭
zzbi=0,≈≈≈≈≈≈≈4(ol̮̮o)
zzbi=0,(ol̮̮o)
zzbi=0,(˘3˘)
zzbi=0,<(￣︶￣)>
zzbi=0,(┘￣_￣)┘
zzbi=0,╭(    ┐￣_￣)┐
zzbi=0,┌(_Д_┌ )┐
zzbi=0,￣ヘ￣
zzbi=0,(*￣^￣(*￣^￣(*￣^￣)
zzbi=0,(一-一)
zzbi=0,(ˉ▽￣～)
zzbi=0,━━(o_ _)o━━(o―_―)o━━(９￣ー￣)９
zzbi=0,真相永远只有一个(＠° ▽°)
zzbi=0,_(•̀ω•́ 」∠)_
zzbi=0,(｡ˇε ˇ｡）
zzbi=0,￣`´3￣
zzbi=0,亞<̮̮亞
zzbi=0,皿L̮̮皿
[pic]
ggdj=0,💯
ktgt=0,😂
ny=0,♥
ok=0,🆗
rmtm=0,😑
rtrx=0,👆
sgrc=0,🍉
[pinyin]
a1=0,ā
a2=0,á
a3=0,ǎ
a4=0,à
e1=0,ē
e2=0,é
e3=0,ě
e4=0,è
e5=0,ê
i1=0,ī
i2=0,í
i3=0,ǐ
i4=0,ì
o1=0,ō
o2=0,ó
o3=0,ǒ
o4=0,ò
u1=0,ū
u2=0,ú
u3=0,ǔ
u4=0,ù
v=0,ü
v1=0,ǖ
v2=0,ǘ
v3=0,ǚ
v4=0,ǜ
[math]
del=0,∂
deg=0,º
eq=0,=
ge=0,≥
gt=0,>
le=0,≤
lt=0,<
num=0,№
pow=0,^
sqrt=0,√
[hiragana]
a=0,あ
ba=0,ば
be=0,べ
bi=0,び
bo=0,ぼ
bu=0,ぶ
chi=0,ち
da=0,だ
de=0,で
do=0,ど
e=0,へ
e=0,え
fu=0,ふ
ga=0,が
ge=0,げ
gi=0,ぎ
go=0,ご
gu=0,ぐ
ha=0,は
he=0,へ
hi=0,ひ
ho=0,ほ
i=0,い
ji=0,ぢ
ji=0,じ
ka=0,か
ke=0,け
ki=0,き
ko=0,こ
ku=0,く
ma=0,ま
me=0,め
mi=0,み
mo=0,も
mu=0,む
n=0,ん
na=0,な
ne=0,ね
ni=0,に
no=0,の
nu=0,ぬ
o=0,お
pa=0,ぱ
pe=0,ぺ
pi=0,ぴ
po=0,ぽ
pu=0,ぷ
ra=0,ら
re=0,れ
ri=0,り
ro=0,ろ
ru=0,る
sa=0,さ
se=0,せ
shi=0,し
so=0,そ
su=0,す
ta=0,た
te=0,て
to=0,と
tsu=0,っ
tsu=0,つ
u=0,う
wa=0,わ
wa=0,は
wo=0,を
ya=0,ゃ
ya=0,や
yo=0,ょ
yo=0,よ
yu=0,ゅ
yu=0,ゆ
za=0,ざ
ze=0,ぜ
zo=0,ぞ
zu=0,づ
zu=0,ず
[katakana]
a=0,ア
ba=0,バ
be=0,ベ
bi=0,ビ
bo=0,ボ
bu=0,ブ
chi=0,チ
da=0,ダ
de=0,デ
do=0,ド
e=0,ヘ
e=0,エ
fu=0,フ
ga=0,ガ
ge=0,ゲ
gi=0,ギ
go=0,ゴ
gu=0,グ
ha=0,ハ
he=0,ヘ
hi=0,ヒ
ho=0,ホ
i=0,イ
ji=0,ヂ
ji=0,ジ
ka=0,カ
ke=0,ケ
ki=0,キ
ko=0,コ
ku=0,ク
ma=0,マ
me=0,メ
mi=0,ミ
mo=0,モ
mu=0,ム
n=0,ン
na=0,ナ
ne=0,ネ
ni=0,ニ
no=0,ノ
nu=0,ヌ
o=0,オ
pa=0,パ
pe=0,ペ
pi=0,ピ
po=0,ポ
pu=0,プ
ra=0,ラ
re=0,レ
ri=0,リ
ro=0,ロ
ru=0,ル
sa=0,サ
se=0,セ
shi=0,シ
so=0,ソ
su=0,ス
ta=0,タ
te=0,テ
to=0,ト
tsu=0,ツ
tsu=0,ッ
u=0,ウ
wa=0,ワ
wo=0,ヲ
ya=0,ヤ
ya=0,ャ
yo=0,ヨ
yo=0,ョ
yu=0,ユ
yu=0,ュ
za=0,ザ
ze=0,ゼ
zo=0,ゾ
zu=0,ズ
zu=0,ヅ
[greek]
alpha=0,α
beta=0,β
chi=9,χ
delta=0,Δ
epsilon=0,ε
gamma=9,γ
lambda=0,λ
mu=9,μ
omega=0,Ω
omicron=0,ο
phi=9,Φ
phi=9,φ
pi=9,π
rho=9,ρ
sigma=9,∑
sigma=9,σ
theta=9,θ
xi=9,ξ
zeta=0,ζ
